{
  "quotes": [
    "The secret of getting ahead is getting started.",
    "Your time is limited, don't waste it living someone else's life.",
    "The only way to do great work is to love what you do.",
    "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "Believe you can and you're halfway there.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Everything you've ever wanted is on the other side of fear.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "I have not failed. I've just found 10,000 ways that won't work.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "Don't count the days, make the days count.",
    "The best way to predict the future is to create it.",
    "You miss 100% of the shots you don't take.",
    "Whether you think you can or you think you can't, you're right.",
    "The only limit to our realization of tomorrow will be our doubts of today.",
    "Do what you can, with what you have, where you are.",
    "Limit your 'always' and your 'nevers'.",
    "Productivity is never an accident. It is always the result of a commitment to excellence, intelligent planning, and focused effort.",
    "Focus on being productive instead of busy.",
    "Efficiency is doing things right; effectiveness is doing the right things.",
    "The way to get started is to quit talking and begin doing.",
    "Start where you are. Use what you have. Do what you can.",
    "Quality is not an act, it is a habit.",
    "Done is better than perfect.",
    "Action is the foundational key to all success.",
    "The man who moves a mountain begins by carrying away small stones.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "Either you run the day or the day runs you.",
    "I am not a product of my circumstances. I am a product of my decisions.",
    "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "Your talent determines what you can do. Your motivation determines how much you are willing to do.",
    "The successful warrior is the average man, with laser-like focus.",
    "Don't worry about failures, worry about the chances you miss when you don't even try.",
    "The mind is everything. What you think you become.",
    "An unexamined life is not worth living.",
    "Eighty percent of success is showing up.",
    "Don't let yesterday take up too much of today.",
    "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you.",
    "People who are crazy enough to think they can change the world, are the ones who do.",
    "Failure will never overtake me if my determination to succeed is strong enough.",
    "We may encounter many defeats but we must not be defeated.",
    "Whether you think you can or think you can’t, you’re right.",
    "You are never too old to set another goal or to dream a new dream.",
    "Today's accomplishments were yesterday's impossibilities.",
    "The only place where success comes before work is in the dictionary.",
    "There are no shortcuts to any place worth going.",
    "The best time to plant a tree was 20 years ago. The second best time is now.",
    "Your large time-date is in the top left, but your potential is everywhere.",
    "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship."
  ]
}
